<?php
return [
    'намоз_вақтлари' => 'Намоз вақтлари',
    'Энг кўп ўқилган' => 'Самые читаемые',
    'Сайт тест режимида ишламоқда !' => 'Сайт находится в тестовом режиме!',
    'Тавсия қилинган' => 'Рекомендуется',
    'Сўровнома' => 'Анкета',
    'Овоз бериш' => 'Голосование',
    'Реклама' => 'Реклама',
    'Барча ҳуқуқлар ҳимояланган' => 'Все права защищены',
    'Давомини ўқиш...' => 'Читать далее...',
    'Кўришингиз мумкин бўлган' => 'Как вы видете',
    'Мавзуга алоқадор' => 'Связано с темой',
    'Фикрлар' => 'Мнения',
    'Қидирув' => 'Поиск',
    'Маълумот мавжуд эмас' => 'Информация недоступна',





    'sections'                     => [
        'Xabarlar'            => 'Новости',
        'Turkiy dunyo'       => 'Турецкий мир',
        'Xalqaro hayot'      => 'Международная жизнь',
        'Zehniyat'           => 'Мышление',
        'Islomiyat'          => 'Ислам',
        'Aqoid'              => 'Акида',
        'Qur\'on'             => 'Коран',
        'Hadis'              => 'Хадис',
        'Fiqh'              => 'Фикх',
        'Ubudiyat'           => 'Очищение',
        'Shaxsiyat'          => 'Личность',
        'Tarix'              => 'История',
        'Siyrat & Islom tarixi' => 'Сийрат и история ислама',
        'Jahon tarixi'      => 'Всемирная история',
        'Adabiyot'           => 'Литература',
        'Nasr'      => 'Проза',
        'Nazm'   => 'Поэзия',
        'Adabiy tahlil'      => 'Литературный анализ',
        'Jamiyat'            => 'Общество',
        'Azonli ayol'        => 'Женщина с азаном',
        'Azon bolasi'      => 'Азанчик',


        'Ehson'              => 'Доброта',
        'Tazkiya'            => 'Очищение',
        'Azon yoshlari'      => 'Азан ёшлари',
        'Bog\'lanish'        => 'Связь',
        'Tarixiyot'          => 'Тарихийёт',
        'O\'zbekiston tarixi' => 'История Узбекистана',
        'O\'zbekistion tarixi' => 'История Узбекистана',
    ],
];
